{
    "autenticación": [{
        "id": "AUT",
        "nombre": "Autenticación",
        "preguntas": [
            "¿Cómo puedo restablecer mi contraseña de usuario?",
            "Perdí mi contraseña, ¿cómo la reestablezco?",
            "¿Cómo puedo establecer mi perfil?"
        ],
        "respuestas": [
            "Da clic en olvide mi contraseña y nosotros te enviaremos una nueva a tu correo, \"la contraseña es provisional\", se le pedirá que la cambie.",
            "Te enviaremos a tu correo institucional la nueva contraseña. \"La contraseña es provisional\", se le pedirá que la cambie. ",
            "Da clic en tu cuenta que se encuentra en el lado superior derecho e inicia cambiando tu foto de perfil y tu nombre."
        ]
    }],
    "pagos_por_servicios": [{
        "id": "PPS",
        "nombre": "Pagos por servicios",
        "preguntas": [
            "¿Cómo puedo tramitar mi pago? ",
            "¿Cuándo recibiré el pago por el curso impartido?"
        ],
        "respuestas": [
            "Los pagos se hacen automaticamente al termino del curso, por eso es importante que tus datos estén correctos. Sí han pasado más de 10 días de haber concluido el curso o taller impartido y aún no ha llegado tu pago, envia un correo a cobranzanominal@santamonica.edu.mx y envianos tu incidencia.",
            "Los pagos se hacen de inmediato al concluir los cursos o talleres impartidos, tenemos 10 día habiles por cualquier tráfico en el sistema."
        ]
    }],
    "capacitación_y_actualización": [{
        "id": "CA",
        "nombre": "Capacitación y actualización",
        "preguntas": [
            "¿Cómo puedo inscribirme a los cursos de capacitación que está impartiendo la institución?",
            "¿Qué cursos o capacitaciones tienen acreditación curricular? ",
            "¿Que requisitos requiero para inscribirme en el curso? "
        ],
        "respuestas": [
            "Selecciona el curso de interés, da clic para calcular tu beca y descarga la linea de captura para hacer el pago correspondiente. Envianos tu comprobante al siguiente correo educacioncontinuadocencia@gmail.com.mx Ponte en contacto con tu jefe de asignatura para que te oriente en el proceso.",
            "Todos los cursos o talleres que tengan convenio con otras instituciones tiene acreditación curricular misma que se trámita al término del curso.",
            "Solo contar con tu número de empleado vigente."
        ]
    }],
    "docencia_y_tutorías": [{
        "id": "DT",
        "nombre": "Docencia y tutorías",
        "preguntas": [
            "¿Cómo puedo monitorear el rendimiento de mis cursos?",
            "¿Cómo puedo monitorear el rendimiento de los estudiantes en los cursos que impartí?",
            "¿Cuáles son las herramientas de comunicación disponibles para mantenerse en contacto con los estudiantes?",
            "¿Cómo me comunicó con algún estudiante para aclarar dudas?"
        ],
        "respuestas": [
            "Todos los cursos que impartes tienen una barra de porcentaje dónde puedes observar el avance general de tu clase, la propia plataforma también conserva información sobre las actividades y tareas entregadas por los alumnos en tiempo y forma. Revisalo periodicamente para ver tus metas.",
            "Todos los cursos que impartes tienen una barra de porcentaje dónde puedes observar el avance general de tu clase, la propia plataforma también conserva información sobre las actividades y tareas entregadas por los alumnos en tiempo y forma. Revisalo periodicamente para ver tus metas.",
            "Todos los docentes y facilitadores tienen un aula virtual para interactuar con los alumnos en tiempo real, también ponemos a tu disposición el chat con los estudiantes para que envíes dudas u observaciones de manera más personalizada.",
            "Los estudiantes tienen a su disposicion un chat dónde puedes escribir de manera más personalizada las dudas que tengas, o los requirimientos a los mismos, también recuerda que cada alumno tiene correo institucional activo para escribir alguna incidencia, copiando a tu jefe de asigntura."
        ]
    }],
    "apoyo_y_soporte_técnico": [{
        "id": "AST",
        "nombre": "Apoyo y soporte técnico",
        "preguntas": [
            "¿Hay otras opciones de integrar el aprendizaje con otras plataformas o herramientas?",
            "¿Cuáles son las políticas de privacidad y seguridad de la plataforma educativa?",
            "¿Cuáles son las oportunidades de colaboración con otros docentes dentro de la plataforma educativa?",
            "¿Cómo puedo publicar un nuevo curso en la plataforma educativa?",
            "¿Cuál es el soporte técnico disponible para los docentes en caso de problemas o incidencias?"
        ],
        "respuestas": [
            "Estamos trabajando en ello. Nos pondremos en contacto contigo.",
            "Te invitamos a que consultes el siguiente link https://recursosdigitales.anuies.mx/ciberseguridad-para-educacion-en-linea/",
            "Todos los fines de mes los docentes tienen un coffee break en la Universidad ya sea a distancia o de manera presencial, esto con el objetivo de impulsar el trabajo colaborativo entre profesoras y profesores para reflexionar, debatir y exponer sus puntos de vistas en un ambiente de compañerismo y crecimiento profesional.",
            "Envía tu curso al administrador con sus especificaciones para que pueda publicarlo.",
            "Envía un correo al administrador especificando tu incidencia para poder resolverla."
        ]
    }]
}